{
    "answer": "Les cartes bancaires coûtent trop cher dans les banques traditionnelles. Selon l’Observatoire des moyens de paiement, la carte de paiement à débit immédiat ou à débit différé est le moyen de paiement préféré des Français, avec 61,1 % des transactions en 2023. Or, les cartes à débit immédiat ont, cette année, vu leur prix augmenter en moyenne de 3 %, alors qu’on peut les obtenir gratuitement dans les banques en ligne. Le prix des cartes varie d’une banque à l’autre, ainsi que les garanties d’assurance et d’assistance qui y sont attachées, ce qui fait qu’une toute comparaison est impossible pour un client non averti.\n\nEn 2025, une carte classique coûte en moyenne 45,25 € à débit immédiat et 44,40 € à débit différé, et respectivement 134,55 € et 133,65 € pour les cartes haut de gamme Visa Premier ou MasterCard Gold, d’après les calculs du comparateur PanoraBank. Pour les produits ultra‑haut de gamme Visa Infinite, World Elite MasterCard, il faut compter une moyenne de 317 €.\n\nLes cartes à débit immédiat voient leur prix augmenter de 2,8 % pour les classiques et de 2,9 % pour les haut de gamme en 2025, soit nettement plus que les tarifs bancaires dans leur ensemble (+1,1 %). Depuis cinq ans, le coût des cartes à débit immédiat progresse plus rapidement que celui des cartes à débit différé. Cela traduit le souhait des banques d’équiper leurs clients avec une carte à débit différé, sur laquelle leurs commissions interbancaires sont plus élevées, précise le porte‑parole de PanoraBank.\n\nLes acteurs en ligne sont à contre‑courant : ils proposent une carte bancaire gratuite en complément d’une version haut de gamme payante. Fortuneo est la seule banque à proposer toutes ses cartes gratuitement et à inclure tous les paiements et retraits en dehors de la zone euro en illimité, précise son directeur. Même la World Elite MasterCard est gratuite, mais elle est réservée aux clients versant 4 000 € par mois sur leur compte.\n\nLes différentes cartes proposées par les banques se distinguent aussi par leurs plafonds de retrait et de paiement, ainsi que par des services d’assurance et d’assistance plus ou moins complets. Il faut souscrire une Visa Premier ou une MasterCard Gold pour bénéficier notamment d’une assurance annulation voyage, d’une assurance dommages sur un véhicule de location ou encore d’une couverture en responsabilité civile à l’étranger.\n\nPour les banques mobiles, les frontières sont plus floues : le logo Premier ou Gold n’apparaît pas toujours sur la carte. Il faut donc se référer au site Internet pour le détail de l’assurance et de l’assistance. Quelle que soit sa couleur, la carte bancaire sort moins souvent du portefeuille au profit du paiement par smartphone. Les paiements mobiles (Apple Pay, Google Pay, etc.) représentaient 10 % des paiements de proximité par carte en 2023, contre 6 % en 2022. Leur nombre double tous les deux ans depuis 2019 dans nos réseaux Banque Populaire et Caisse d’Épargne, rapporte le directeur général de BPCE Digital & Paiements. Il précise que 43 % des transactions réalisées par les clients de moins de 25 ans relèvent des paiements mobiles.\n\nAutre tendance du marché des cartes bancaires : le temps réel se généralise. Cela signifie que le client voit apparaître les paiements instantanément, ce qui est utile pour maîtriser son budget, vérifier l’absence de fraude ou s’assurer qu’un paiement en ligne a bien été réalisé. Il se trouve que beaucoup de détenteurs de cartes de paiement n’ont pas le réflexe, s’ils sont victimes ou provoquent un dommage, de vérifier s’ils sont couverts par leur carte de paiement."
}